Revit 2024 API
ParameterTypeId.LevelHeadTag Property
 "Symbol"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Syntax
C#
public static ForgeTypeId LevelHeadTag { get; }
Visual Basic
Public Shared ReadOnly Property LevelHeadTag As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LevelHeadTag {
	ForgeTypeId^ get ();
}
See Also
ParameterTypeId Class
Autodesk.Revit.DB Namespace